/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="読み込み中...";

/* Message box title */
"error"="エラー";

/* OK button */
"ok"="OK";

/* Album picker title */
"select_album"="アルバムを選択";

/* Pick one photo */
"pick_photo"="写真を選択";

/* Pick multiple photos */
"pick_photos"="写真を選択";

/* User denied access to photo album */
"noaccess_album"="%@には写真およびビデオヘのアクセス権がありません。\n\"プライバシー設定\"でアクセスを有効にできます。";
